export default function About() {
    return (<div>
        <div>
            <h4 className="mb-3">איך נכון לגשת?</h4>

            <ul className="mx-4">
                <li>
                    ניגש מלפנים - וניצור קשר עין כדי לא להבהיל ולתת תחושת ביטחון
                </li>
                <li>
                    שפת גוף - התקרבות איטית ונשתדל שלא לדבר בצעקות, להגיע למרחק שאפשר לדבר בקול רגוע
                </li>
                <li>
                    נשאל אם אנו יכולים להתקרב, ורק לאחר מכן נפתח בשיח, כך נבים אם מוכנים לקבל אותנו או שנקבל סירוב
                </li>
            </ul>
            <p>
                <div className="d-flex flex-column">
                    <span>
                        (במידה ומקבלים סירוב  - אפשר לוודא "אני מבין שאתה לא רוצה שאני אהיה כאן" וללכת).
                    </span>
                    <span>
                        שאלה ראשונה - "היי, אני יוסי כהן, מה שלומך?"
                    </span>
                    <span>
                        {"במידה ומתפתחת שיחה, איזו אינפורמציה חשוב להעביר הלאה? איפה ניתן לישון, להתקלח, לאכול, לקבל מזרקים נקיים, קונדומים וכו'). המדריכים נמצאים "}
                        <a href="https://www.facebook.com/groups/1382205272129865/">בקבוצה.</a>
                    </span>
                </div>
            </p>
            <p>
                מה אנחנו יכולים לתת?
                <ul className="mx-4">
                    <li>יחס והקשבה של כמה דקות -חשוב לא פחות</li>
                    <li>בקבוק מים, משהו קטן לאכול</li>
                    <li>שוחחו ואל תלחצו - לא לחקור, נשאף לשאול שאלות הבהרה פתוחות ותשובות קצרות שמשקפות הקשבה</li>
                </ul>
            </p>

        </div>
        <div>
            <h4 className="text-danger mb-3">מה לא עושים</h4>
            <p>לא להבטיח מה שאין ביכולתכם לקיים!</p>
            <p>
                <span>לא לתת:</span>
                <ul className="mx-4">
                    <li>סיגריות</li>
                    <li>כסף</li>
                    <li>תרופות</li>
                </ul>
            </p>
            <p>לא שומרים על ציוד</p>
            <p>לא מצלמים</p>

        </div>
    </div>);
}